Repository: bwgh0/MoneroOne
Catalog: MoneroOneWidgets/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: %@ blocks remaining
de: Noch %@ Blöcke
es: Faltan %@ bloques
fr: %@ blocs restants
it: %@ blocchi rimanenti
ja: 残り%@ブロック
ko: 남은 블록 %@개
nl: Nog %@ blokken
pl: Pozostało bloków: %@
pt_br: %@ blocos restantes
ro: Blocuri rămase: %@
ru: Осталось блоков: %@
tr: %@ blok kaldı
uk: Залишилося блоків: %@
zh_hans: 剩余 %@ 个区块
zh_hant: 剩餘 %@ 個區塊

source: 24h
de: 24 Std.
ja: 24時間
ko: 24시간
nl: 24u
ru: 24 ч
tr: 24s
uk: 24 год
zh_hans: 24小时
zh_hant: 24小時

source: Australian Dollar
de: Australischer Dollar
es: Dólar australiano
fr: Dollar australien
it: Dollaro australiano
ja: オーストラリアドル
ko: 호주 달러
nl: Australische dollar
pl: Dolar australijski
pt_br: Dólar australiano
ro: Dolar australian
ru: Австралийский доллар
tr: Avustralya Doları
uk: Австралійський долар
zh_hans: 澳大利亚元
zh_hant: 澳幣

source: Balance
de: Guthaben
es: Saldo
fr: Solde
it: Saldo
ja: 残高
ko: 잔액
nl: Saldo
pl: Saldo
pt_br: Saldo
ro: Sold
ru: Баланс
tr: Bakiye
uk: Баланс
zh_hans: 余额
zh_hant: 餘額

source: Bosnian Mark
de: Bosnische Mark
es: Marco convertible bosnio
fr: Mark convertible bosniaque
it: Marco bosniaco
ja: ボスニア兌換マルク
ko: 보스니아 마르크
nl: Bosnische mark
pl: Marka zamienna
pt_br: Marco conversível
ro: Marcă convertibilă bosniacă
ru: Боснийская конвертируемая марка
tr: Bosna-Hersek Markı
uk: Боснійська конвертована марка
zh_hans: 波黑可兑换马克
zh_hant: 波士尼亞可轉換馬克

source: Brazilian Real
de: Brasilianischer Real
es: Real brasileño
fr: Réal brésilien
it: Real brasiliano
ja: ブラジルレアル
ko: 브라질 레알
nl: Braziliaanse real
pl: Real brazylijski
pt_br: Real brasileiro
ro: Real brazilian
ru: Бразильский реал
tr: Brezilya Reali
uk: Бразильський реал
zh_hans: 巴西雷亚尔
zh_hant: 巴西里拉

source: British Pound
de: Britisches Pfund
es: Libra esterlina
fr: Livre sterling
it: Sterlina britannica
ja: 英国ポンド
ko: 영국 파운드
nl: Brits pond
pl: Funt szterling
pt_br: Libra esterlina
ro: Liră sterlină
ru: Британский фунт
tr: İngiliz Sterlini
uk: Британський фунт
zh_hans: 英镑
zh_hant: 英鎊

source: Canadian Dollar
de: Kanadischer Dollar
es: Dólar canadiense
fr: Dollar canadien
it: Dollaro canadese
ja: カナダドル
ko: 캐나다 달러
nl: Canadese dollar
pl: Dolar kanadyjski
pt_br: Dólar canadense
ro: Dolar canadian
ru: Канадский доллар
tr: Kanada Doları
uk: Канадський долар
zh_hans: 加拿大元
zh_hant: 加幣

source: Chart data unavailable
de: Keine Kursdaten verfügbar
es: Datos del gráfico no disponibles
fr: Données du graphique indisponibles
it: Dati del grafico non disponibili
ja: チャートデータを利用できません
ko: 차트 데이터를 사용할 수 없음
nl: Grafiekgegevens niet beschikbaar
pl: Dane wykresu są niedostępne
pt_br: Dados do gráfico indisponíveis
ro: Datele graficului nu sunt disponibile
ru: Данные графика недоступны
tr: Grafik verileri kullanılamıyor
uk: Дані графіка недоступні
zh_hans: 图表数据不可用
zh_hant: 無法取得圖表資料

source: Chinese Yuan
de: Chinesischer Yuan
es: Yuan chino
fr: Yuan chinois
it: Yuan cinese
ja: 中国人民元
ko: 중국 위안화
pl: Juan chiński
pt_br: Yuan chinês
ro: Yuan chinezesc
ru: Китайский юань
tr: Çin Yuanı
uk: Китайський юань
zh_hans: 人民币
zh_hant: 人民幣

source: Connecting
de: Verbinde …
es: Conectando
fr: Connexion
it: In connessione
ja: 接続中
ko: 연결 중
nl: Verbinden
pl: Łączenie
pt_br: Conectando
ro: Se conectează
ru: Подключение
tr: Bağlanıyor
uk: Підключення
zh_hans: 正在连接
zh_hant: 正在連線

source: Connecting...
de: Verbinde …
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
ko: 연결 중...
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
ro: Se conectează…
ru: Подключение...
tr: Bağlanıyor…
uk: Підключення…
zh_hans: 正在连接…
zh_hant: 正在連線⋯

source: Danish Krone
de: Dänische Krone
es: Corona danesa
fr: Couronne danoise
it: Corona danese
ja: デンマーククローネ
ko: 덴마크 크로네
nl: Deense kroon
pl: Korona duńska
pt_br: Coroa dinamarquesa
ro: Coroană daneză
ru: Датская крона
tr: Danimarka Kronu
uk: Датська крона
zh_hans: 丹麦克朗
zh_hant: 丹麥克朗

source: Enable in Settings
de: In den Einstellungen aktivieren
es: Activar en Configuración
fr: Activer dans Réglages
it: Attiva in Impostazioni
ja: 「設定」で有効にする
ko: 설정에서 활성화
nl: Schakel in bij Instellingen
pl: Włącz w Ustawieniach
pt_br: Ativar em Ajustes
ro: Activează în Configurări
ru: Включить в Настройках
tr: Ayarlar'da Etkinleştir
uk: Увімкнути в Параметрах
zh_hans: 在“设置”中启用
zh_hant: 在「設定」中啟用

source: Indian Rupee
de: Indische Rupie
es: Rupia india
fr: Roupie indienne
it: Rupia indiana
ja: インドルピー
ko: 인도 루피
nl: Indiase roepie
pl: Rupia indyjska
pt_br: Rupia indiana
ro: Rupie indiană
ru: Индийская рупия
tr: Hindistan Rupisi
uk: Індійська рупія
zh_hans: 印度卢比
zh_hant: 印度盧比

source: Japanese Yen
de: Japanischer Yen
es: Yen japonés
fr: Yen japonais
it: Yen giapponese
ja: 日本円
ko: 일본 엔화
nl: Japanse yen
pl: Jen japoński
pt_br: Iene japonês
ro: Yen japonez
ru: Японская иена
tr: Japon Yeni
uk: Японська єна
zh_hans: 日元
zh_hant: 日圓

source: Kenyan Shilling
de: Kenia-Schilling
es: Chelín keniano
fr: Shilling kényan
it: Scellino keniota
ja: ケニアシリング
ko: 케냐 실링
nl: Keniaanse shilling
pl: Szyling kenijski
pt_br: Xelim queniano
ro: Șiling kenyan
ru: Кенийский шиллинг
tr: Kenya Şilini
uk: Кенійський шилінг
zh_hans: 肯尼亚先令
zh_hant: 肯亞先令

source: Mexican Peso
de: Mexikanischer Peso
es: Peso mexicano
fr: Peso mexicain
it: Peso messicano
ja: メキシコペソ
ko: 멕시코 페소
nl: Mexicaanse peso
pl: Peso meksykańskie
pt_br: Peso mexicano
ro: Peso mexican
ru: Мексиканское песо
tr: Meksika Pesosu
uk: Мексиканський песо
zh_hans: 墨西哥比索
zh_hant: 墨西哥披索

source: Moroccan Dirham
de: Marokkanischer Dirham
es: Dírham marroquí
fr: Dirham marocain
it: Dirham marocchino
ja: モロッコディルハム
ko: 모로코 디르함
nl: Marokkaanse dirham
pl: Dirham marokański
pt_br: Dirham marroquino
ro: Dirham marocan
ru: Марокканский дирхам
tr: Fas Dirhemi
uk: Марокканський дирхам
zh_hans: 摩洛哥迪拉姆
zh_hant: 摩洛哥迪拉姆

source: No recent transactions
de: Keine neuen Transaktionen
es: No hay transacciones recientes
fr: Aucune transaction récente
it: Nessuna transazione recente
ja: 最近のトランザクションはありません
ko: 최근 거래 없음
nl: Geen recente transacties
pl: Brak ostatnich transakcji
pt_br: Nenhuma transação recente
ro: Nicio tranzacție recentă
ru: Нет недавних транзакций
tr: Son işlem yok
uk: Немає нещодавніх транзакцій
zh_hans: 没有最近的交易
zh_hant: 沒有最近的交易

source: Norwegian Krone
de: Norwegische Krone
es: Corona noruega
fr: Couronne norvégienne
it: Corona norvegese
ja: ノルウェークローネ
ko: 노르웨이 크로네
nl: Noorse kroon
pl: Korona norweska
pt_br: Coroa norueguesa
ro: Coroană norvegiană
ru: Норвежская крона
tr: Norveç Kronu
uk: Норвезька крона
zh_hans: 挪威克朗
zh_hant: 挪威克朗

source: Open MoneroOne to load
de: Öffne Monero One zum Laden
es: Abre Monero One para cargar
fr: Ouvrez Monero One pour charger
it: Apri Monero One per caricare
ja: Monero Oneを開くと読み込まれます
ko: 불러오려면 Monero One을 여세요
nl: Open Monero One om te laden
pl: Otwórz Monero One, aby wczytać dane
pt_br: Abra o Monero One para carregar
ro: Deschide Monero One pentru a încărca
ru: Откройте Monero One для загрузки
tr: Yüklemek için Monero One uygulamasını açın
uk: Відкрийте Monero One, щоб завантажити
zh_hans: 打开 Monero One 以载入
zh_hant: 開啟 Monero One 來載入

source: Outside trusted zone
de: Außerhalb der vertrauenswürdigen Zone
es: Fuera de la zona de confianza
fr: Hors zone de confiance
it: Fuori dalla zona attendibile
ja: 信頼ゾーン外
ko: 신뢰 구역 밖
nl: Buiten vertrouwde zone
pl: Poza zaufaną strefą
pt_br: Fora da zona confiável
ro: În afara zonei de încredere
ru: Вне доверенной зоны
tr: Güvenilir bölgenin dışında
uk: Поза довіреною зоною
zh_hans: 在可信区域外
zh_hant: 位於受信任區域外

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
ja: 保留中
ko: 대기 중
nl: In afwachting
pl: Oczekująca
pt_br: Pendente
ro: În așteptare
ru: Ожидает
tr: Beklemede
uk: Очікує
zh_hans: 待确认
zh_hant: 待確認

source: Polish Złoty
de: Polnischer Złoty
es: Zloty polaco
fr: Zloty polonais
it: Złoty polacco
ja: ポーランドズウォティ
ko: 폴란드 즐로티
nl: Poolse zloty
pl: Złoty polski
pt_br: Zloty polonês
ro: Zlot polonez
ru: Польский злотый
tr: Polonya Zlotisi
uk: Польський злотий
zh_hans: 波兰兹罗提
zh_hant: 波蘭茲羅提

source: Received
de: Erhalten
es: Recibido
fr: Reçu
it: Ricevuto
ja: 受取済み
ko: 받음
nl: Ontvangen
pl: Otrzymano
pt_br: Recebido
ro: Primit
ru: Получено
tr: Alındı
uk: Отримано
zh_hans: 已收款
zh_hant: 已收款

source: Recent Activity
de: Letzte Aktivität
es: Actividad reciente
fr: Activité récente
it: Attività recente
ja: 最近のアクティビティ
ko: 최근 활동
nl: Recente activiteit
pl: Ostatnia aktywność
pt_br: Atividade Recente
ro: Activitate recentă
ru: Последние операции
tr: Son Etkinlik
uk: Нещодавня активність
zh_hans: 最近活动
zh_hant: 最近活動

source: Romanian Leu
de: Rumänischer Leu
es: Leu rumano
fr: Leu roumain
it: Leu rumeno
ja: ルーマニアレウ
ko: 루마니아 레우
nl: Roemeense leu
pl: Lej rumuński
pt_br: Leu romeno
ro: Leu românesc
ru: Румынский лей
tr: Romanya Leyi
uk: Румунський лей
zh_hans: 罗马尼亚列伊
zh_hant: 羅馬尼亞列伊

source: Russian Ruble
de: Russischer Rubel
es: Rublo ruso
fr: Rouble russe
it: Rublo russo
ja: ロシアルーブル
ko: 러시아 루블
nl: Russische roebel
pl: Rubel rosyjski
pt_br: Rublo russo
ro: Rublă rusească
ru: Российский рубль
tr: Rus Rublesi
uk: Російський рубль
zh_hans: 俄罗斯卢布
zh_hant: 俄羅斯盧布

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
it: Inviato
ja: 送金済み
ko: 보냄
nl: Verzonden
pl: Wysłano
pt_br: Enviado
ro: Trimis
ru: Отправлено
tr: Gönderildi
uk: Надіслано
zh_hans: 已发送
zh_hant: 已傳送

source: South Korean Won
de: Südkoreanischer Won
es: Won surcoreano
fr: Won sud-coréen
it: Won sudcoreano
ja: 韓国ウォン
ko: 대한민국 원
nl: Zuid-Koreaanse won
pl: Won południowokoreański
pt_br: Won sul-coreano
ro: Won sud-coreean
ru: Южнокорейская вона
tr: Güney Kore Wonu
uk: Південнокорейська вона
zh_hans: 韩元
zh_hant: 韓元

source: Swiss Franc
de: Schweizer Franken
es: Franco suizo
fr: Franc suisse
it: Franco svizzero
ja: スイスフラン
ko: 스위스 프랑
nl: Zwitserse frank
pl: Frank szwajcarski
pt_br: Franco suíço
ro: Franc elvețian
ru: Швейцарский франк
tr: İsviçre Frangı
uk: Швейцарський франк
zh_hans: 瑞士法郎
zh_hant: 瑞士法郎

source: Sync Paused
de: Sync pausiert
es: Sincronización en pausa
fr: Synchronisation en pause
it: Sincronizzazione in pausa
ja: 同期一時停止中
ko: 동기화 일시 정지됨
nl: Synchronisatie gepauzeerd
pl: Synchronizacja wstrzymana
pt_br: Sincronização Pausada
ro: Sincronizare întreruptă
ru: Синхронизация приостановлена
tr: Eşzamanlama Duraklatıldı
uk: Синхронізацію призупинено
zh_hans: 同步已暂停
zh_hant: 同步已暫停

source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
it: Sincronizzato
ja: 同期済み
ko: 동기화됨
nl: Gesynchroniseerd
pl: Zsynchronizowano
pt_br: Sincronizado
ro: Sincronizat
ru: Синхронизировано
tr: Eşzamanlandı
uk: Синхронізовано
zh_hans: 已同步
zh_hant: 已同步

source: Synced from %@
de: Synchronisiert von %@
es: Sincronizado desde %@
fr: Synchronisé depuis %@
it: Sincronizzato da %@
ja: %@で同期済み
ko: %@에서 동기화됨
nl: Gesynchroniseerd vanaf %@
pl: Zsynchronizowano: %@
pt_br: Sincronizado em %@
ro: Sincronizat din %@
ru: Синхронизировано: %@
tr: %@ konumundan eşzamanlandı
uk: Синхронізовано в місці «%@»
zh_hans: 已从“%@”同步
zh_hant: 已從「%@」同步

source: Synced — untrusted location
de: Synchronisiert – nicht vertrauenswürdiger Ort
es: Sincronizado — ubicación no confiable
fr: Synchronisé — lieu non fiable
it: Sincronizzato — luogo non attendibile
ja: 同期済み — 信頼されていない場所
ko: 동기화됨 — 신뢰할 수 없는 위치
nl: Gesynchroniseerd — niet-vertrouwde locatie
pl: Zsynchronizowano – niezaufana lokalizacja
pt_br: Sincronizado — local não confiável
ro: Sincronizat — locație nesigură
ru: Синхронизировано — недоверенное место
tr: Eşzamanlandı — güvenilir olmayan konum
uk: Синхронізовано — недовірене місце
zh_hans: 已同步 — 不可信位置
zh_hant: 已同步 — 不受信任的位置

source: Syncing Wallet
de: Wallet wird synchronisiert
es: Sincronizando cartera
fr: Synchronisation du portefeuille
it: Sincronizzazione del portafoglio
ja: ウォレットを同期中
ko: 지갑 동기화 중
nl: Portemonnee synchroniseren
pl: Synchronizowanie portfela
pt_br: Sincronizando Carteira
ro: Se sincronizează portofelul
ru: Синхронизация кошелька
tr: Cüzdan Eşzamanlanıyor
uk: Синхронізація гаманця
zh_hans: 正在同步钱包
zh_hant: 正在同步錢包

source: Syncing from %@
de: Sync von %@
es: Sincronizando desde %@
fr: Synchronisation depuis %@
it: Sincronizzazione da %@
ja: %@で同期中
ko: %@에서 동기화 중
nl: Synchroniseren vanaf %@
pl: Synchronizacja: %@
pt_br: Sincronizando em %@
ro: Se sincronizează din %@
ru: Синхронизация: %@
tr: %@ konumundan eşzamanlanıyor
uk: Синхронізація в місці «%@»
zh_hans: 正在从“%@”同步
zh_hant: 正在從「%@」同步

source: Syncing — untrusted location
de: Synchronisiere – nicht vertrauenswürdiger Ort
es: Sincronizando — ubicación no confiable
fr: Synchronisation — lieu non fiable
it: Sincronizzazione — luogo non attendibile
ja: 同期中 — 信頼されていない場所
ko: 동기화 중 — 신뢰할 수 없는 위치
nl: Synchroniseren — niet-vertrouwde locatie
pl: Synchronizacja – niezaufana lokalizacja
pt_br: Sincronizando — local não confiável
ro: Se sincronizează — locație nesigură
ru: Синхронизация — недоверенное место
tr: Eşzamanlanıyor — güvenilir olmayan konum
uk: Синхронізація — недовірене місце
zh_hans: 正在同步 — 不可信位置
zh_hant: 正在同步 — 不受信任的位置

source: Syncing...
de: Synchronisiere …
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중...
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
ro: Se sincronizează…
ru: Синхронизация...
tr: Eşzamanlanıyor…
uk: Синхронізація…
zh_hans: 正在同步…
zh_hant: 正在同步⋯

source: Turkish Lira
de: Türkische Lira
es: Lira turca
fr: Livre turque
it: Lira turca
ja: トルコリラ
ko: 튀르키예 리라
nl: Turkse lira
pl: Lira turecka
pt_br: Lira turca
ro: Liră turcească
ru: Турецкая лира
tr: Türk Lirası
uk: Турецька ліра
zh_hans: 土耳其里拉
zh_hant: 土耳其里拉

source: Ukrainian Hryvnia
de: Ukrainische Hrywnja
es: Grivna ucraniana
fr: Hryvnia ukrainienne
it: Grivnia ucraina
ja: ウクライナフリヴニャ
ko: 우크라이나 그리브나
nl: Oekraïense hryvnja
pl: Hrywna ukraińska
pt_br: Hryvnia ucraniana
ro: Hrivnă ucraineană
ru: Украинская гривна
tr: Ukrayna Grivnası
uk: Українська гривня
zh_hans: 乌克兰格里夫纳
zh_hant: 烏克蘭格里夫納

source: Updated
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
ja: 更新済み
ko: 업데이트됨
nl: Bijgewerkt
pl: Zaktualizowano
pt_br: Atualizado
ro: Actualizat
ru: Обновлено
tr: Güncellendi
uk: Оновлено
zh_hans: 已更新
zh_hant: 已更新

source: Updated %@ ago
de: Vor %@ aktualisiert
es: Actualizado hace %@
fr: Mis à jour il y a %@
it: Aggiornato %@ fa
ja: %@前に更新
ko: %@ 전 업데이트됨
nl: %@ geleden bijgewerkt
pl: Zaktualizowano %@ temu
pt_br: Atualizado há %@
ro: Actualizat acum %@
ru: Обновлено %@ назад
tr: %@ önce güncellendi
uk: Оновлено %@ тому
zh_hans: %@前更新
zh_hant: %@前更新

source: View the current Monero price and 24h chart.
de: Zeigt den aktuellen Monero-Preis und das 24-Std.-Diagramm.
es: Consulta el precio actual de Monero y el gráfico de 24 h.
fr: Consultez le prix actuel du Monero et son graphique sur 24 h.
it: Visualizza il prezzo attuale di Monero e il grafico delle 24 ore.
ja: Moneroの現在の価格と24時間チャートを表示します。
ko: 현재 Monero 가격과 24시간 차트를 확인하세요.
nl: Bekijk de huidige Monero-prijs en de 24-uursgrafiek.
pl: Wyświetlaj bieżącą cenę Monero i wykres z 24 h.
pt_br: Veja o preço atual do Monero e o gráfico de 24h.
ro: Vezi prețul Monero curent și graficul pe 24 h.
ru: Текущая цена Monero и график за 24 часа.
tr: Güncel Monero fiyatını ve 24 saatlik grafiği görüntüleyin.
uk: Переглядайте поточну ціну Monero і графік за 24 год.
zh_hans: 查看 Monero 当前价格和 24 小时图表。
zh_hant: 檢視 Monero 目前價格和 24 小時圖表。

source: View your Monero wallet balance and sync status.
de: Zeigt das Guthaben deiner Monero-Wallet und den Sync-Status.
es: Consulta el saldo y el estado de sincronización de tu cartera de Monero.
fr: Consultez le solde et l’état de synchronisation de votre portefeuille Monero.
it: Visualizza il saldo del portafoglio Monero e lo stato della sincronizzazione.
ja: Moneroウォレットの残高と同期状況を表示します。
ko: Monero 지갑 잔액과 동기화 상태를 확인하세요.
nl: Bekijk het saldo en de synchronisatiestatus van je Monero-portemonnee.
pl: Wyświetlaj saldo portfela Monero i stan synchronizacji.
pt_br: Veja o saldo da sua carteira Monero e o status de sincronização.
ro: Vezi soldul portofelului Monero și starea sincronizării.
ru: Баланс кошелька Monero и статус синхронизации.
tr: Monero cüzdan bakiyenizi ve eşzamanlama durumunu görüntüleyin.
uk: Переглядайте баланс гаманця Monero і стан синхронізації.
zh_hans: 查看你的 Monero 钱包余额和同步状态。
zh_hant: 檢視你的 Monero 錢包餘額和同步狀態。

source: View your balance and recent transactions.
de: Zeigt dein Guthaben und die letzten Transaktionen.
es: Consulta tu saldo y tus transacciones recientes.
fr: Consultez votre solde et vos transactions récentes.
it: Visualizza il saldo e le transazioni recenti.
ja: 残高と最近のトランザクションを表示します。
ko: 잔액과 최근 거래를 확인하세요.
nl: Bekijk je saldo en recente transacties.
pl: Wyświetlaj saldo i ostatnie transakcje.
pt_br: Veja seu saldo e as transações recentes.
ro: Vezi soldul și tranzacțiile recente.
ru: Ваш баланс и последние транзакции.
tr: Bakiyenizi ve son işlemlerinizi görüntüleyin.
uk: Переглядайте баланс і нещодавні транзакції.
zh_hans: 查看你的余额和最近的交易。
zh_hant: 檢視你的餘額和最近的交易。

source: Wallet Synced
de: Wallet synchronisiert
es: Cartera sincronizada
fr: Portefeuille synchronisé
it: Portafoglio sincronizzato
ja: ウォレット同期済み
ko: 지갑 동기화됨
nl: Portemonnee gesynchroniseerd
pl: Portfel zsynchronizowany
pt_br: Carteira Sincronizada
ro: Portofel sincronizat
ru: Кошелёк синхронизирован
tr: Cüzdan Eşzamanlandı
uk: Гаманець синхронізовано
zh_hans: 钱包已同步
zh_hant: 錢包已同步

source: XMR Price
de: XMR-Preis
es: Precio de XMR
fr: Prix du XMR
it: Prezzo XMR
ja: XMR価格
ko: XMR 가격
nl: XMR-prijs
pl: Cena XMR
pt_br: Preço do XMR
ro: Preț XMR
ru: Цена XMR
tr: XMR Fiyatı
uk: Ціна XMR
zh_hans: XMR 价格
zh_hant: XMR 價格

source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
tr: Çevrimdışı
uk: Офлайн
zh_hans: 离线
zh_hant: 離線

source: US Dollar
es: Dólar estadounidense
fr: Dollar américain
it: Dollaro statunitense
ja: 米ドル
ko: 미국 달러
nl: Amerikaanse dollar
pl: Dolar amerykański
pt_br: Dólar americano
ro: Dolar american
ru: Доллар США
tr: ABD Doları
uk: Долар США
zh_hans: 美元
zh_hant: 美元

source: Euro
ja: ユーロ
ko: 유로
ru: Евро
uk: Євро
zh_hans: 欧元
zh_hant: 歐元

source: TESTNET
ja: テストネット
ko: 테스트넷
ru: ТЕСТНЕТ
uk: ТЕСТНЕТ
zh_hans: 测试网
zh_hant: 測試網
